Repository: aboKhaled2017/zorDoctor
Catalog: tabeeb/Areas/doctors/languages/Resource1.*.resx
Languages: ar_eg

source: Add comment
ar_eg: اضافة تعليق

# agreeOn
source: agee on
ar_eg: موافق على

source: booking type
ar_eg: نوع الحجز

# canNotRememberPassword
source: I can't remember my password
ar_eg: لا استطيع ان اتذكر كلمة السر

source: Change your password
ar_eg: تغيير كلمة السر

# chooseProveImage
source: choose image that prove your being doctor
ar_eg: اختار صورة شهادتك المهنية التى تثبت كونك كطبيب

source: city
ar_eg: المدينة

source: clinic visit
ar_eg: زيارة داخل العيادة

source: Close
ar_eg: اغلاق

source: confirm password
ar_eg: تأكيد كلمة السر

source: Contact Us
ar_eg: تواصل معنا

# contactUsHint
source: Your Message Will Be Notified To Our team And Served At The Best Possible Way
ar_eg: سوف يتم ابلاغ رسالتك الى فريق موقع زور دكتور ,ويتم الرد عليك فى اقرب وقت

source: destrict
ar_eg: الاقليم

# disabledCookiAlert
source: Cookies is disabled in your browser
ar_eg: المتصفح لا يدعم الكوكيز ,او انها تكون غير مفعلة على هذا المتصفح

# disabledCookieDescrption
source: This website need cookies,please enable cookies from browser setting,then register or login
ar_eg: لا بد من تفعيل الكوكيز اولال قبل التصفح اى من صفحات موقع زور دكتور,لان الموقع يعتمد عليها

source: Doctor advices
ar_eg: نصائح الطبيب

source: Doctor page
ar_eg: صفحتى الاساسية

# doctorPageHeader
source: Doctor account on Zoor Doctor
ar_eg: حساب الدكتور على زور دكتور

source: edit
ar_eg: تعديل

source: Email Address
ar_eg: البريد الالكترونى

source: Full Name
ar_eg: الاسم بالكامل

source: Give Your Comment
ar_eg: اعطى تعليقك

source: home visit
ar_eg: زيارة منزلية

# imgProfession
source: image of profission
ar_eg: الشهادة المهنية

source: Join
ar_eg: انضمام

source: Loading comments...
ar_eg: تحميل التعليقات.....

source: Login
ar_eg: دخول

# loginValidation
source: Please enter valid user name and password
ar_eg: من فضلك ادخل اسم مستخدم وكلمة سر صحيحة

source: Logout
ar_eg: خروج

source: Mobile Number
ar_eg: رقم الهاتف

source: More views
ar_eg: مزيد من الاراء

source: My account
ar_eg: حسابى

# myAppointement
source: My appointements
ar_eg: مواعيدى

source: My profile
ar_eg: معلوماتى الشخصية

source: Old advices
ar_eg: النصائح السابقة

source: password
ar_eg: كلمة السر

# patientViews
source: Patients views
ar_eg: اراء المرضى

# prevViews
source: Previous views
ar_eg: الاراء السابقة

source: register
ar_eg: تسجيل

# registerFormHeader
source: Join as doctor With Zoor Doctor Now By Registration
ar_eg: أنضم كطبيب معنا فى موقع زور دكتور بالتسجيل الان

# registerPageHeader
source: Create account on Zoor Doctor
ar_eg: انشاء حساب على موقع زور دكتور

# rememberMe
source: rememebr me?
ar_eg: تذكرنى

source: Send
ar_eg: ارسال

# showMoreComments
source: more comments
ar_eg: مزيد من التعليقات

source: Show password
ar_eg: اظهار كلمة السر

source: speciality
ar_eg: التخصص

# subSpeciality
source: sub specialitis
ar_eg: التخصصات الفرعية

source: Zoor Doctor
ar_eg: زور دكتور

source: term of use
ar_eg: شياسة الاستخدام

# titleDoctorAccount
source: doctor account on Zoor Doctor
ar_eg: حسابى مع زور دكتور

# titleDoctorAppointement
source: doctor appointements on Zoor Doctor
ar_eg: مواعيدى مع زور دكتور

# titleDoctorProfile
source: doctor profile on Zoor Doctor
ar_eg: الصفحة الشخصية على زور دكتور

# titleDoctorRegister
source: doctor registration on Zoor Doctor
ar_eg: التسجيل مع زور دكتور

# titlePasswordchange
source: change your password
ar_eg: تغيير كلمة السر

# titlePasswordremember
source: remember your password
ar_eg: تذكر كلمة السر

# titleTermOfuse
source: term of use-Zoor Doctor
ar_eg: سياسة الاستخدام مع زور دكتور

source: username
ar_eg: اسم المستخدم

# usernameChangeAlert
source: Changing your username will force you to log out
ar_eg: تغيير اسم المستخدم سوف يؤدى الى خروجك من الموقع,ثم الدخول مرة اخرى

source: Your Comment
ar_eg: تعليقك

# aboutClinic
source: About Your Clinic[optional]
ar_eg: نبذة عن العيادة(اختيارى)

source: About Doctor
ar_eg: نبذة عن الطبيب

# aboutDoctorTitle
source: about doctor at least 30 letters
ar_eg: على الاقل 30 حرف كنبذة عنك

# availableTime
source: Available time for reserving at general
ar_eg: الوقت المتاح للحجز بشكل عام

# availableTimetitle
source: The available time is at least 10 charchters
ar_eg: على الاقل 10 حروف للتعبير عن الوقت المتاح

source: Clinic Address
ar_eg: عنوان العيادة

# clinicAddressTitle
source: clinic address at least 10 letters
ar_eg: عنوان العيادة على الاقل 10 حروف

# downloadApp
source: Download From App Store
ar_eg: التنزيل من برنامج التطبيقات

source: Edit my account
ar_eg: تعديل حسابى

# examineFee
source: Your examination Fees
ar_eg: سعر الكشف

# facebookurl
source: The URL of your facebook
ar_eg: رابط صفحتك على فيس بوك

source: Female
ar_eg: مؤنث

# firstName
source: Your First name
ar_eg: الاسم الاول

# firstNametitle
source: the first name is at least 3 charchters and at max 25 characters
ar_eg: الاسم يكون على الاقل 3 حروف وعلى الاكثر 25 حرف

source: Gender
ar_eg: النوع

# googleUrl
source: The URL of your google-plus
ar_eg: رابط صفحتك على جوجل بلس

# goToDoctorPage
source: Go to my page
ar_eg: صفحتى الشخصية

# instgramUrl
source: The URL of your instagram
ar_eg: رابط صفحتك على انستجرام

# lastName
source: Your Last name
ar_eg: الاسم الاخير

# lastnameTitle
source: the last name is at least 3 charchters and at max 25 characters
ar_eg: الاسم يكون على الاقل 3 حروف وعلى الاكثر 25 حرف

# linkedInUrl
source: The URL of your linkedin
ar_eg: رابط صفحتك على لينكد ان

source: Male
ar_eg: ذكر

source: Next
ar_eg: التالية

# onSceduale
source: on schedule
ar_eg: الحضور فى وقت محدد له

# personalImageTitle
source: personal image must has equal width and heigth and max size is 1MB
ar_eg: الصورة الشخصية لابد انت تكون لها طول وعرض متساويان وحجمها لا يزيد عن 1 ميجا بايت

# pleaseFillRequiredFields
source: Please fill all required fields to complete your profile
ar_eg: من فضلك قم بملىْ كل الحقول التالية لانشاء الصفحة الشخصية

# previewArabic profil
source: Preview arabic profile
ar_eg: عرض الصفحة بالعربية

source: Preview english profile
ar_eg: عرض الصفحة بالانجليزية

# previewProfile
source: Perview my profile on Zoor Doctor that patients will see
ar_eg: عرض صفحتى الشخصية التى سوف يتم رؤيتها من المرضى

source: Previous
ar_eg: السابقة

source: priority to attendance
ar_eg: الاولوية للاسبقية فى الحجز

# professionalDegree
source: Profissional Degree
ar_eg: الدرجة المهنية

# professionaltitle
source: Your Professional Title
ar_eg: عنوانك المهنى

# profileWithArabicLanguage
source: Your profile with Arabic language
ar_eg: المعلومات الشخصية بالعربية

# profileWithEnLanguage
source: Your profile with English language
ar_eg: المعلومات الشخصية بالانجليزية

# reservationType
source: Reservation type for attendance
ar_eg: نوع الحجز بالنسبة للحضور

# socialMediaHint
source: Social media used by Zoor doctor website for communication with you
ar_eg: التواصل الاجتماعى يساعد موقع زور دكتور على التواصل معك

source: Social media(optional)
ar_eg: التواصل الاجتماعى (اختيارى)

# successAccountCreated
source: You are successfully created account on Zoor Doctor
ar_eg: لقد اتتمت التسجيل على زور دكتور بنجاح

# successProfileCreated
source: You are successfully created your profile
ar_eg: لقد اتممت انشاء الصفحة الشخصية بنجاح

# titleProfessionaltitle
source: profession title at least 10 letters
ar_eg: العنون المهنى على الاقل 10 حروف

# toCompleteDownload
source: To complete your profile please download our app from App Store
ar_eg: لتكملة الصفحة الشخصية من فضلك قم بتنزيل تطبيق زور دكتور من برنامج التطبيقات

# twitterUrl
source: The URL of your twitter
ar_eg: رابط صفحتك على تويتر

# welcom
source: Welcom Dr.
ar_eg: مرحبا بك د.

# youtubeUrl
source: The URL of your youtube
ar_eg: رابط صفحتك على اليوتيوب

source: Add Advice
ar_eg: اضف النصيحة

# addAdviceInArabicLang
source: Add Advice In Arabic Language
ar_eg: اضف نصيحة باللغة العربية

# addNewInterval
source: add new time interval
ar_eg: اضف فترة جديد

# addNewTimePeriod
source: Add new booking time period
ar_eg: اضف معاد جديد

# addNextdayAppoint
source: Add Your Appointements To Next Day
ar_eg: اضف مواعيد حجوزات غدا

# addNthDayAppoint
source: Add Your Appointement To Day Of
ar_eg: اضف مواعيد حجوزات ليوم

# addTodayAppoint
source: Add Your Appointements Today
ar_eg: اضف مواعيد حجوزات اليوم

# adviceAddedSuccessfully
source: Your Advice added Successfully
ar_eg: تم اضافة النصيحة بنجاح

# afterAcceptFromAdminstration
source: After accepting from adminstration,Patients can see your profile on Zoor Doctor
ar_eg: بعد القبول من الادارة مباشرة يمكن للمرضى رؤية صفحتك الشخصية لعمل حجوزات

source: and
ar_eg: و

# banningMeanLose
source: banning you mean that your profile will not bee seen by patients at that time
ar_eg: تعطيل حسابك فى هذه الفترة يعنى ان المرضى والزائريين لا يمكنهم رؤية صفحتك على الموقع

source: call us on
ar_eg: تواصل معنا على

# changeScedualingDays
source: change number of scedualing dayes
ar_eg: تغيير عدد الايام المجدولة

source: Consults
ar_eg: استشارات

# daysFromNow
source: days starting from now
ar_eg: ايام ابتداء من الان

source: Doctor
ar_eg: دكتور

# doctorExaminPrice
source: Examination Price
ar_eg: سعر الكشف

# doctorTermOfuse
source: Zoor Doctor-term of use
ar_eg: سياسة الاستخدام مع زور دكتور

# enterusernameOrMailToregister
source: Enter your username or email that you registered in Zoor Doctor account
ar_eg: ادخل اسم المستخدم او البريد الالكترونى المسجل فى زور دكتور

source: Evalution
ar_eg: التقييم

# examinationOrConsult
source: Examination/Consult
ar_eg: كشف/استشارة

source: Examinations
ar_eg: كشوفات

# firstBookingType
source: The access to the doctor is based on priority of booking
ar_eg: زيارة الطبيب تعتمد على اسبقية الحجز

source: from
ar_eg: من

# icannotFindVerificationMessage
source: I can not find the verification message
ar_eg: لا يمكننى الحصول على رسالة التأكيد

source: Info About Doctor
ar_eg: معلومات عن الطبيب

source: Login now
ar_eg: دخول الان

# minimusScedualedDays
source: At least 5 days must be scedualed
ar_eg: على الاقل 5 ايام لابد ان تكون مجدولة

# myService
source: My Services
ar_eg: خدماتى

source: New Password
ar_eg: كلمة السر الجديدة

# passwordValidation
source: password must contains at least one uppercase letter and one lowercase letter and 6 letters
ar_eg: كلمة السر تحتوى على الاقل حرق كبير وحرف صغير ورقم وتكون مكونة على الاقل من 6 حروف

source: Patient Name
ar_eg: اسم المريض

# pleaseCommunicateWithTabeebakAboutBanning
source: please communicate with website adminstration and find problem of your banning
ar_eg: من فضلك قم بالتواصل مع ادارة فريق زور دكتور لحل مشكلة الحذر

# pleaseTryAgain
source: Please send again
ar_eg: من فضلك حاول مرة اخرى

source: pounds
ar_eg: جنيه

# prescripedTimeDescr
source: These are prescribed and defined periods of time that patient can reserve
ar_eg: هذا النوع من الحجز يقوم فيه المريض بحجز وقت محدد للزيارة

# profileHasbeenBanned
source: Your profile timely has been banned by Zoor Doctor adminstration
ar_eg: لقد تم تعطيل حسابك على موقع زور دكتور من قبل المسؤل

# reservingTable
source: Reservings Table
ar_eg: جدول الحجوزات

source: reset password
ar_eg: تغيير كلمة السر

# resetLinkHasNotBeenSent
source: The rest link has been not sent to my e-mail account
ar_eg: لم يتم ارسال الرابط الى حسابى الشخصى حتى الان

source: save
ar_eg: حفظ

# scedualingFor
source: Schedualing for
ar_eg: تنسيق مواعيد حجز لمدة

# secondBookingType
source: The access to the doctor is based on the prescribed period that patient booked it
ar_eg: زيارة الطبيب فى توقيت محدد

source: send me again
ar_eg: ارسال رسالة التأكيد مرة اخرى

# sendVerificationlink
source: Zoor Doctor will send link on your verified email to reset password
ar_eg: سوف يتم ارسال رابط من موقع زور دكتور الى حسابك عن طريق بريدك الالكترونى الخاص لتغيير كلمة السر

# sentLinkFirstHalf
source: We have sent reset link to
ar_eg: لقد تم ارسال رابط الى

# sentLinkSeconfHalf
source: go to your account and click on the reset link to change your password
ar_eg: من فضلك ادخل على حساب هذا البريد الالكترونى وقم بالضغط على الرابط المرسل لتغيير كلمة السر

source: Serial
ar_eg: التسلسل

# setAppointementsTime
source: Set your available times for reservation appointements
ar_eg: قم باعداد مواعيد الحجوزات

# setDefaultAppoint
source: Set your default appointement: note[these apponitement will be the default appointement for all days]
ar_eg: قم باعداد الفترات الزمنية الافتراضية لكل ايام الحجوزات

# setDefaultTimePeriods
source: Set default appointement
ar_eg: وضع المواعيد الافتراضية

# setTimeIntervalsDesc
source: This type give patients ability to book withen interval of time with attendance based access
ar_eg: هذا النوع يعطى يمكن المريض من الحجز خلال فترة معينه ,والدخول يكون حسب الاسبقية

source: Statistics
ar_eg: الاحصائيات

# successfullyPasswordChanged
source: Your password has successfully changed
ar_eg: لقد تم تغيير كلمة السر بنجاح

# thisWilltakeLitteltime
source: This may be take some little time time from one to five hours
ar_eg: هذا ربما يستغرق القليل من الوقت(من 5دقائق الى 5 ساعات)

# titleDoctorpage
source: doctor page on Zoor Doctor
ar_eg: صفحة الطبيب الرئيسية

# titleEnterusernameAndPassword
source: enter username and password-Zoor Doctor
ar_eg: ادخل اسم المستخدم وكلمة السر-زور دكتور

# titleResertPassword
source: Tabeebak-reset password
ar_eg: اعادة ضبط كلمة السر-زور دكتور

source: to
ar_eg: الى

source: today
ar_eg: اليوم

source: Today Reservings
ar_eg: حجوزات اليوم

source: Updating your password
ar_eg: اعادة طبط كلمة السر

# verifyAccountPartOne
source: Please go to your email
ar_eg: من فضلك اذهب الى البريد الالكترونى

# verifyAccountPartTwo
source: and verifiy your account
ar_eg: لتأكيد حسابك على طبيبك

# waitingAcceptfromAdmin
source: You are waiting the accepte from adminstration of Zoor Doctor until making sure of your data
ar_eg: انت الان فى انتظار الموافقة من ادارة فريق موقع زور دكتور حتى التأكد من بياناتك

# workAppointements
source: Work Appointement in general
ar_eg: مواعيد الكشوفات بشكل عام

source: Write Medical Advice
ar_eg: اكتب نصيحة طبية

source: You have
ar_eg: انت لديك

# youNotPaidForWebsite
source: make sure that you paid all worths for website(may be the root of problem)
ar_eg: تأكد بانك قمت بدفع كل مستحقات الموقع ,لان ذلك ربما يكون اصل المشكلة

source: Appointement Setting
ar_eg: ضبط مواعيد الحجز

# clickLinkToChangePassword
source: click here to change your password
ar_eg: اضغط هنا لتغيير كلمة السر

# clickOnResetLink
source: click on the below link to rest your password
ar_eg: اضغط على اللينك الموجود بالأسفل لاسترجاع كلمة السر

# passwordChangedSuccessfully
source: password has been changed successfully
ar_eg: تم تغيير كلمة السر بنجاح

# professionImgNotValid
source: Profession image is not valid
ar_eg: صورة الشهادة المهنية غير صالحة

# registerFaild
source: Registration has been failed
ar_eg: لقد فشلت عملية التسجيل,تحقق من صحة بياناتك

source: click here
ar_eg: اضغط هنا

# imgNotValid
source: Image is not valid
ar_eg: الصورة غير صالحة

# professionImgNotUpdated
source: Profession image is not valid(not updated)
ar_eg: لم يتم تعديل صورة الشهادة المهنية

# profileNotUpdated
source: profile has not been updated because of some invalid fields
ar_eg: لم يتم تعديل البيانات الشخصية بسب وجود ادخال بيانات غير صالحة فى بعض الحقول

# profileRegisterAddingFailed
source: profile registration is faild to be added
ar_eg: لقد فشلت عملية تسجيل بيانات الصفحة الشخصية

# serverOperationProblem
source: operation has been faild at server
ar_eg: لم يتم تنفيذ العملية بنجاح

# thankForRegisterEmail
source: Thank you for your registration, please click on the below link to complete your registration
ar_eg: شكرا لك على تسجيل حسابك مع زور دكتور,من فضلك اضغط على هذا الرابط لتكملة بياناتك الشخصية والمهنية

# updateOperationFaild
source: The update operation has been faild
ar_eg: لقد فشلت عملية تحديث البيانات,من فضلك تأكد من صحة كل البيانات المدخلة

# verifyAccount
source: verify your account-Zoor Doctor
ar_eg: تأكيد حسابك مع زور دكتور

# evaluationToDoctor
source: evaluation for doctor
ar_eg: تقييمك للدكتور

source: give view on doctor
ar_eg: اعطى رأيك فى الدكتور

# profImageDescription
source: This is certificate that prove your being a doctor, please picture your certificate and load it's image so that,we can verify your identity as doctor.
ar_eg: هذة بمثابة الشهادة التى تثبت كونك طبيب ,من فضلك قم بتصوير هذه الشهادة ,ثم قم بالضغط على الزر بالاسفل لتحميل الصورة

# aboutDoctorDescrip
source: ex:Faculty of Surgeons, Master of Orthopedics, Cairo University, hand and joint surgery, injuries and fractures of all types, rheumatic and articular diseases, such as hip joints, knees, ankle, shoulder and spine.
ar_eg: مثال: كلية الجراحين ماجستير جراحة العظام جامعة القاهرة,جراحة اليد والمفاصل الصناعية,والاصابات والكسور بانواعها,الامراض الروماتيزمية والمفصلية,مثل مفاصل الفخذ والركبتين والكاحل والكتف والعمود الفقرى.

# availableTimeDescrip
source: ex:every day except friday
ar_eg: مثال:كل يوم ماعدا الجمعة

# clinicAddressDescrip
source: ex:sohag,dar elsalam besid hospital of el salam
ar_eg: مثال:سوهاج دار السلام بجوار مستشفى السلام

# firstNameEx
source: ex:mohamed
ar_eg: مثال:محمد

# lastNameEx
source: ex:khaled solyman
ar_eg: مثال:خالد سليمان

# professionTitleDescrip
source: ex:Professor of cardiovascular diseases
ar_eg: مثال:استاذ امراض القلب والاوعية الدموية

# professionDoctorSign
source: This represents a sign like that is attached to the door of your clinic to clarify specialties for patients
ar_eg: هذه بمثابة اللافتة مثل التى تعلق على باب عيادتك لتوضيح تخصصات للمرضى

# waitingTimeDesc
source: time that patients will wait before visit
ar_eg: وقت الانتظار للمريض قبل الزيارة

source: waiting time required
ar_eg: وقت الانتظار مطلوب

# reservationTypeDesc
source: -priority on attendance:patients that will come first,will visit first at thier intervals. -on scedual:patient will visit on defined time.
ar_eg: -الدخول بأسبقية الحضور:يعنى ان المرضى القادمون أولا للعيادة هم الذين يزورون اولا,ام الدخول فى معاد محدد يعنى ان المرضى يأتون للزيارة فى وقت محدد.

# whatMeanByReservationtype
source: what mean by priority on attendance/on sceduale
ar_eg: ما المقصود بنوع الحجز؟

source: Add
ar_eg: اضافة

source: Add new service
ar_eg: اضافة خدمة

# noServicesExists
source: There are no services added by doctor
ar_eg: لا يوجد خدمات مضافة من الطبيب

# serviceNameAr
source: service name in arabic
ar_eg: اسم الخدمة بالعربية

# serviceNameEng
source: service name in english
ar_eg: اسم الخدمة بالانجليزية

# loginForCommenting
source: Login or register for commenting
ar_eg: انصم الينا او قم بالدخول للتعليق
