Repository: aboKhaled2017/zorDoctor
Catalog: tabeeb/Areas/users/languages/Resource1.*.resx
Languages: ar_eg

# aboutCallUs
source: you can send your suggestion or point of view about site
ar_eg: يمكنك ارسال اقتراحاتك وأرائك عن الموقع

# aboutClinicValidationAr
source: at most 300 letters only arabic text allowed
ar_eg: على الاكثر 300 حرف باللغة العربية فقط

# aboutClinicValidationEng
source: at most 300 letters only english text allowed
ar_eg: على الكثر 300 حرف باللغة الانجليزية

# aboutDocReserve
source: The aim of our company to access and reservation by doctors easy, simple and highly efficient, saving time and effort in the patient and reduce congestion
ar_eg: تهدف شركتنا الى طريقة وصول وحجز عند الاطباء سهلة وبسيطة وذات كفاءة عالية حيث توفير الوقت والمجهود عند المريض وتقلل من الازدحام

# aboutDoctorLength
source: about doctor at least 20 letters and at most 200 letters
ar_eg: على الاقل 20 حروف وعلى الاكثر 200 حرف

# aboutDoctorValidationAr
source: about doctor at least 20 letters and at most 200 letters arabic only
ar_eg: على الاقل 20 حرف وعلى الاكثر 200 حرف باللغة العربية فقط

# aboutDoctorValidationEng
source: about doctor at least 20 letters and at most 200 letters english only
ar_eg: على الاقل 20 حروف وعلى الاكثر 200 حرف باللغة الانجليزية فقط

# aboutHospitals
source: Zoor Doctor provides you with direct contact with a wide range of hospitals, access to prices and services, and the possibility of booking services
ar_eg: زور دكتور يقدم لك وسيلة اتصال مباشرة مع مجموعة كبيرة من المستشفيات والاطلاع على الاسعار والخدمات الخاصة بها وامكانية حجز الخدمات

# aboutLabAnalysis
source: Zoor Doctor provides you with a comprehensive guide to places of services and prices of laboratories and medical analysis near you with the possibility of electronic booking without trouble
ar_eg: زور دكتور توفر لك دليل شامل بأماكن خدمات واسعار المعامل والتحاليل الطبية القريبة منك مع امكانية الحجز الالكترونى دون عناء

# aboutOtherServices
source: We provide you with comprehensive services to find out the availability of places in hospitals, hospitals, ambulances and medical supplies
ar_eg: نقدم لك من خلاك تطبيق زور دكتور خدمات شاملة لمعرفة توافر اماكن بالحضانات والمستشفيات وسيارات الاسعاف والمستلزمات الطبية

# aboutPharmacies
source: Zoor Doctor provides you with a comprehensive guide to the places of pharmacies close to where you are and the services available without worrying about your presence in any place you do not know
ar_eg: زور دكتور توفر لك دليل شامل بأماكن الصيدليات القريبة من مكان تواجدك والخدمات المتوافرة بها دون القلق من تواجدك فى اى مكان لا تعرفه

# aboutPolicy
source: Our site does not contain any files that infringe our property rights
ar_eg: لا يتضمن موقعنا أى ملفات تنتهك حقوق الملكية

# aboutRays
source: Zoor Doctor provides you with a comprehensive guide to the location and services of the nearest radiation center from your place of residence as well as the electronic reservation service and saves you time and effort
ar_eg: زور دكتور يوفر لك دليل شامل بأماكن وخدمات اقرب مركز اشعه من مكان تواجدك وكذلك خدمة الحجز الالكترونى ويوفر عليك الوقت والجهد

# aboutSearchnotice
source: To improve your search results, please select an item from each section because if you do not select an item ,all search result will be appear to you.
ar_eg: لتحسين نتائج البحث يرجى اختيار عنصر من كل قسم لأنه فى حال عدم خيار عنصرسوف تظهر نتائج البحث كاملة

# aboutTabeebakSite
source: A company that aims to reach an integrated medical network through medical services and it is easy for the user to access it at the time he wants to sign information about the services and places of availability and prices and access to it without any trouble
ar_eg: شركة تهدف للوصول لشبكة طبية متكاملة من خلال الخدمات الطبية ويكون من السهل للمستخدم الوصول اليها فى الوقت الذى يريده من توقيع معلومات عن الخدمات وأماكن توافرها واسعارها ووسيلة الوصول اليها دون اى عناء

source: Advices
ar_eg: النصائح

source: Advices page
ar_eg: صفحة النصائح

# advicesPageTitle
source: doctors advices page
ar_eg: صفحة نصائح الاطباء

source: Agree on
ar_eg: أوافق على

source: All cities
ar_eg: كل المحافظات

source: All destricts
ar_eg: كل المناطق

source: All specialities
ar_eg: كل التخصصات

# alreadyNumerExist
source: This phone number is already exists
ar_eg: هذا الرقم موجود من قبل

# anylisisCenter
source: Analysis Center
ar_eg: مركز تحاليل

# areWe
source: who are we??
ar_eg: من نحن؟؟

# AreYouNewerUser
source: Are you new user?
ar_eg: هل انت مستخدم جديد؟

# areYouRegistered
source: Are you registered already?
ar_eg: هل مسجل بالفعل ؟

# atCityOf
source: At The City Of
ar_eg: فى محافظة

# atDestrictOf
source: At The Destrict Of
ar_eg: فى منطقة

# availableTimeRequired
source: The available time is required
ar_eg: المواعيد المتاحة مطلوبة

# availableTimeValidationAr
source: The available time is at least 8 letters and at most 50 letters arabiconly
ar_eg: المواعيد المتاحة على الاقل 8 حروف وعلى الاكثر 50 حرف باللغة العربية

# availableTimeValidationEng
source: The available time is at least 8 letters and at most 50 letters english only
ar_eg: عىل الاقل 8 حروف وعلى الا كثر 50 حرف باللغة الانجليزية

# avialableTimeLength
source: The available time is at least 8 letters and at most 50 letters
ar_eg: على الاقل 8 حروف وعلى الاكثر 50 حرف

# birthDataIsRequired
source: Your birth date is required
ar_eg: تاريخ الميلاد مطلوب

source: Birth date
ar_eg: تاريخ الميلاد

# bookingAppointDone
source: Your booking is done
ar_eg: لقد تم حجز ميعادك

source: booking appointement
ar_eg: موعد الحجز

source: Booking date
ar_eg: تاريخ الحجز

source: Booking Details
ar_eg: تفاصيل الحجز

# bookingTypeRequired
source: Booking type is required
ar_eg: نوع الحجز مطلوب

# bookOnlineOrCallOn
source: Book online or call to
ar_eg: أحجز أون لاين أو اتصل على

source: book your appointement
ar_eg: احجز موعدك

source: browsing The Speciality
ar_eg: تصفح التخصص

source: Call Us
ar_eg: أتصل بنا

# cannotAccessPageLoginFirst
source: You have no permission for accessing this page ,you must be logged in first in order to access the page
ar_eg: ليس لديك صلاحية لهذه الصفحة من فضلك قم بتسجيل الدخول اولا قم بفتح الصفحة مرة اخرى

source: change password
ar_eg: تغيير كلمة السر

source: change your password
ar_eg: قم بتغيير كلمة السر

# cityRequired
source: Your city is required
ar_eg: اسم المحافظة مطلوب

source: Clinic Address
ar_eg: عنوان العيادة

# clinicAddressLength
source: clinic address at least 10 letters
ar_eg: عنوان العيادة على الاقل 10 حروف

# clinicAddressrequired
source: clinic address is required
ar_eg: عنوان العيادة مطلوب

# clinicAddressValidationAr
source: clinic address at least 10 letters arabic only
ar_eg: عنوان االعيادة على الاقل 10 حروف باللغة العربية فقط

# clinicAddressValidationEng
source: clinic address at least 10 letters english only
ar_eg: عنوان العيادة على القل 10 حروف باللغة الانجليزية

source: Close
ar_eg: اغلاق

source: comment
ar_eg: تعليق

# complainDone
source: Your complaint has been sent and will be answered to you as soon as possible on your email
ar_eg: لقد تم ارسال الشكوى الخاصة بك سوف يتم الرد عليك فى اسرع وقت على الايميل الخاص بك

# complainThank
source: Thank you for submitting your suggesion
ar_eg: شكرا على تقديمك الشكوى

source: complete name
ar_eg: الاسم بالكامل

source: confirm password
ar_eg: تأكيد كلمة السر

# destrictnotValid
source: Please select valid destrict
ar_eg: اختار المنطقة او المدينة بشكل صحيح

# destrictRequired
source: Your destrict of city is required
ar_eg: اسم المدينة مطلوب

source: Details
ar_eg: تفاصيل

source: Direct Download
ar_eg: تحميل مباشر

# doctoor
source: Dr.
ar_eg: د.

source: doctor
ar_eg: طبيب

source: Doctor advices
ar_eg: نصائح الاطباء

# doctorEducation
source: Doctor title
ar_eg: لقب الطبيب

# doctorInformedWithBook
source: We have informed the doctor with your booking
ar_eg: لقد ابلغنا الطبيب بحجزك

source: Doctor name
ar_eg: اسم الطبيب

# doctorReserve
source: Booking a doctor
ar_eg: حجز طبيب

source: doctors
ar_eg: اطباء

source: Doctor site
ar_eg: موقع الاطباء

# doctorVisits
source: doctor visitors
ar_eg: من زوار الدكتور

# downloadAppDescription
source: Download our application now,and get freely and easely our services ,and save your time
ar_eg: حمل تطبيق زور دكتور الان وتمتع بكل خدامتنا مجانا دون عناء ووفر وقتك ومجهودك

# downloadAppNow
source: Download Our App Now
ar_eg: حمل تطبيقنا الان

# educationNotValid
source: select valid education
ar_eg: اخترة درجة مهنية صحيحة

# educationrequired
source: education is required
ar_eg: الدرجة المهنية مطلوبة

source: e-mail
ar_eg: البريد الاكترونى

source: Email link
ar_eg: ارسال رابط الى البريد الالكترونى

# emailNotValid
source: E-mail is not valid
ar_eg: البريد الالكترونى غير صحيح

# emailRequired
source: The email address is required
ar_eg: البريد الالكترونى مطلوب

source: enter booking data
ar_eg: ادخل بيانات الحجز

# enterFullPatientName
source: enter three words patient name
ar_eg: ادخل اسم المريض ثلاثى

source: Enter phone number
ar_eg: ادخل رقم الهاتف

# enterRegisteredPhone
source: enter your phone number that you registered on Zoor Doctor
ar_eg: ادخل رقم الهاتف الذى سجلت به على زور دكتور من قبل

# enterRegisteredUsername
source: enter your username or email that you registered on Zoor Doctor
ar_eg: ادخل اسم المستخدم او البريد الالكترونى الذى سجلت به من قبل على زور دكتور

# examinfeeRang
source: examin fee at least 10 pounds
ar_eg: سعر الكشف على الاقل 10 جنيهات

# examinFeeRequired
source: Examin fee is required
ar_eg: سعر الكشف مطلوب

# examinPrice
source: Examin fee
ar_eg: سعر الكشف

# facebookLogin
source: Login by facebook account
ar_eg: دخول بأستخدام حساب الفيس بوك

# facebookRegister
source: Join us by facebook
ar_eg: انضم بأستخدام حساب الفيس بوك

# fastSearch
source: Quick Search
ar_eg: البحث السريع

source: female
ar_eg: أنثى

# firstNameNotValid
source: first name is invalid
ar_eg: الاسم الاول غير صحيح

# firstNamerequired
source: first name is required
ar_eg: الاسم الاول مطلوب

# firstNameValidation
source: The first name is at least 3 letters and at most 25 letters
ar_eg: الاسم الاول على الاقل 3 حروف وعلى الاكثر 25 حرف

# forCallUs
source: Call us
ar_eg: للأتصال بنا

# forgotPassword
source: Are you forgot password?
ar_eg: هل نسيت كلمة السر؟

source: from 100 to 200
ar_eg: من 100 الى 200

source: from 50 to 100
ar_eg: من 50 الى 100

source: Full Name
ar_eg: الاسم بالكامل

source: gender
ar_eg: النوع

# genderIsRequired
source: Your Gender is required
ar_eg: النوع مطلوب

# giveComment
source: Give your comment
ar_eg: اعطى تعليقك

# googleLogin
source: Login by gmail account
ar_eg: دخول بأستخدام حساب الجميل

# googleRegister
source: Join us by gmail
ar_eg: انضم بأستخدام حساب الجميل

# haveBookingAlready
source: You have already a book on this doctor on the same day
ar_eg: انت بالفعل لديك حجز عند هذا الطبيب فى نفس اليوم

# helpingServices
source: Services help you
ar_eg: خدمات تساعدك

# helpingVideos
source: Watch the video by booking, recording and searching the site
ar_eg: شاهد بالفيديو طريقة الحجز والتسجسل والبحث بالموقع

source: Hide comments
ar_eg: اخفاء التعليقات

source: Home
ar_eg: الرئيسية

source: hospitals
ar_eg: مستشفيات

# indexTitle
source: Easly book with the best doctors in egypt by tabeebal
ar_eg: احجز مع افضل الاطباء وبسهوله مع زور دكتور

# invalidBookingData
source: invalid personal data for reservation,patient name or phone data was invalid
ar_eg: بيانات غير صحيحة للحجز,رقم الهاتف أو اسم المريض غير صحيح

# labAnalysis
source: dissection labs
ar_eg: معامل التحاليل

# lastnameNotvalid
source: last name is invalid
ar_eg: الاسم الاخير غير صحيح

# lastNameRequired
source: last name is required
ar_eg: اسم العائلة او الاسم الاخير مطلوب

# lastnameValidation
source: The last name is at least 3 letters and at most 25 letters
ar_eg: الاسم الاخير يتكون على الاقل من 3 حروف وعلى الاكثر من 25 حرف

# less50
source: less than 50
ar_eg: أقل من 50

# linkExpired
source: Password rest link has expired or invalid
ar_eg: هذا الرابك لم يعد صالح للاستخدام

source: Login
ar_eg: دخول

# loginHeading
source: Login
ar_eg: دخول

source: Login Now
ar_eg: دخول الان

source: Log out
ar_eg: تسجيل خروج

# mail
source: E-mail
ar_eg: البريد الالكترونى

source: male
ar_eg: ذكر

source: Manage Profile
ar_eg: أدارة الصفحة الشخصية

# maxBookingNumber
source: you have maximum of two times of booking at the same day for the same doctor
ar_eg: لا يمكن الحجز عند نفس الدكتور فى نفس المعاد اكثر من مرتين

# metaDescription
source: A group of top university professors and consultants, know how people evaluate them and book online. Immediate booking at 2000 Doctor · Know people's assessment of doctors · Book online or call 16676 Services: Know the check price before booking, free immediate booking, know waiting time at the clinic
ar_eg: مجموعة من اكبر اساتذة الجامعة والاستشاريين، اعرف تقييم الناس ليهم وإحجز اونلاين. حجز فوري عند 2000 دكتور · اعرف تقييم الناس للدكاترة · احجز اونلاين او كلم 16676 الخدمات: معرفة سعر الكشف قبل الحجز, حجز فوري مجاناَ, معرفة وقت انتظار بالعيادة

# metaKeywords
source: tabeebak,book a doctor,book a clinic,book the best doctor,book with tabeebak,find the best doctor in egypt,book and find doctor,get the best doctor,find doctor,find clinic,Zoor Doctor
ar_eg: حجز طبيب,حجز دكتور,حجز عيادة,طبيبك,حجز كشف,حجز افضل الاطباء,موقع طبيبك,افضل موقع للأطباء,حجز عيادة الان,زور دكتور

# minute
source: minutes
ar_eg: دقيقة

source: minutes
ar_eg: دقائق

source: more
ar_eg: المزيد

# more100
source: more than 200
ar_eg: أكبر من 200

# moveToService
source: Moving to the service of
ar_eg: الانتقال لخدمة

# myAppointement
source: My Appointements
ar_eg: مواعيدى

source: new password
ar_eg: كلمة السر الجديدة

# nextAppointement
source: Next visites appointements
ar_eg: مواعيد الزيارات القادمة

# noAppointementBefor
source: There are no visits for you untill now.
ar_eg: لايوجد اى مواعيد لك من قبل

# noDataAboutPhone
source: We can not find this phone number that you registered in the Zoor Doctor account,please enter valid phone number
ar_eg: هذا الرقم الذى ادخلته غير مسجل بموقع زور دكتور من قبل

# noDataAboutUsernameOrEmail
source: We can not find any username or e-mail that you registered in the Zoor Doctor account,please enter valid username or e-mail
ar_eg: لا يوجد اسم مستخدم او بريد الكترونى فى موقع زور دكتور يتطابق مع البيانات التى ادخلتها ,من فضلك ادخل اسم مستخدم او بريد الكترونى صحيح

# noDoctorsInSpeciality
source: There're no doctors in this speciality untill now
ar_eg: لايوجد اطباء فى هذا القسم حتى الان

# noResultMatch
source: No results match search items
ar_eg: لا يوجد نتائج تتطابق مع عناصر البحث

source: Notice
ar_eg: ملحوظة

# noWaiting
source: no waiting before entrance to doctor
ar_eg: لا يوجد انتظار قبل الدخول للدكتور

source: Only one doctor
ar_eg: طبيب واحد فقط

source: Only two doctors
ar_eg: طبيبين فقط

source: Or
ar_eg: أو

source: Or Select Doctor Name
ar_eg: أو أختار اسم الطبيب

source: Other Pages
ar_eg: صفحات اخرى

source: other services
ar_eg: خدمات اخرى

source: our services
ar_eg: خدماتنا

# ourServicesForYou
source: Services provided by Zoor Doctor
ar_eg: خدمات يقدمها لك موقع زور دكتور

# pageNotFound
source: The page that you search for is not found
ar_eg: الصفحة التى تبحث عنها غير موجودة

source: Pages
ar_eg: الصفحات

# passString
source: Password
ar_eg: كلمة السر

# passwordRecoveryTitleToEmail
source: Zoor Doctor-Password Recovery
ar_eg: استرجاع كلمة السر-زور دكتور

# passwordRequired
source: The password is required
ar_eg: كلمة السر مطلوبه

# passwordValidation
source: at least one number, one lowercase , one uppercase letter at least six characters and at most 20 characters
ar_eg: كلمة السر لا بد ان تحتوى على الاقل حرف كبير وحرف صغير ورقم وتتكون على الاقل من 6 حروف وعلى الاكثر 20 حرف

source: Patient name
ar_eg: اسم المريض

source: Personal communication
ar_eg: التواصل الشخصى

# personalImgNotValid
source: personal image is not valid
ar_eg: الصورة الشخصية غير صحيحة

# personalImgrequired
source: The personal Image is required
ar_eg: الصورة الشخصية مطلوبة

source: Pharmacies
ar_eg: صيدليات

# pharmacy
source: Pharmay
ar_eg: صيدليه

# phoneISAlreadyExists
source: This phone number is already reserved
ar_eg: رقم الهاتف بالفعل محجوز من قبل

# phoneNotValid
source: phone format is not valid
ar_eg: رقم الهاتف غير صحيح

source: Phone Number
ar_eg: رقم الموبايل

# phoneRequired
source: Phone Number Required
ar_eg: رقم الهاتف مطلوب

# pleaseClickOnLinkToChangePassword
source: Please click on this link to change your password
ar_eg: من فضلك اضغط على هذا الرابط لتغيير كلمة السر

# pleaseEnterCpompleteName
source: please enter complete name
ar_eg: من فضلك ادخل الاسم بالكامل

# pleaseEnterPhone
source: Please enter phone to complete your data
ar_eg: من فضلك ادخل رقم الهاتف الخاص بك لتكميل بيانات الدخول

# portablePhoneNumber
source: Mobile number
ar_eg: رقم التليفون المحمول

source: pound
ar_eg: جنيه

# prevAppointement
source: Previos visites appointements
ar_eg: مواعيد الزيارات الماضية

source: Privacy
ar_eg: الخصوصية

source: Privacy Policy
ar_eg: سياسة الخصوصية

# problemOnDoingOperationAtServer
source: Problem occured during executing operation on server
ar_eg: لم يتم تنفيذ العملية بنجاح ,من فضلك حاول مرة اخرى

# problemOnSendingResetLink
source: Problem occured during sending reset link to your email,please try again
ar_eg: حدثت مشكلة اثناء ارسال رابط الى بريدك الالكترونى,من فضلك حاول مرة اخرى

# professionImagerequired
source: The profission Image is required
ar_eg: صور الشهادة المهنية او شهادة التخرج مطلوبة

# professiontitleisrequired
source: Your profession title is required
ar_eg: العنوان المهنى مطلوب

# profilePage
source: Profile
ar_eg: صفحتى الشخصية

# rayCenter
source: Radiation Center
ar_eg: مركز اشعه

# raysCenter
source: Radiology Centers
ar_eg: مراكز الاشعه

# registerFaild
source: Registration is faild
ar_eg: لقد فشلت عملية التسجيل

# registerMethod
source: Registration method
ar_eg: طريقة التسجيل

source: remember me
ar_eg: تذكرنى

# reservationtyperequired
source: The reservation type is required
ar_eg: نوع الحجز مطلوب

# reserveNow
source: Book now
ar_eg: أحجز الان

# reservingMethod
source: Booking Method
ar_eg: طريقة الحجز

# retrievePasswordByEmail
source: retrieve my password by sending reset link on my registered email to reset password
ar_eg: استرجاع كلمة السر عن طريق ارسال رابك الى بريدك الالكترونى المسجل فى موقع زور دكتور

# retrievePasswordByPhone
source: retrieve password by sending message to my registered phone to change password
ar_eg: استرجاع كلمة السر عن طريق ارسال كود خاص الى تليفونك المحمول المسجل فى موقع زور دكتور

# rightReserverdForTabeebakUsers
source: All rights are reserved for Zoor Doctor team work
ar_eg: جميع الحقوق محفوظة لفريق عمل موقع زور دكتور

# rolesAndCondictions
source: Roles and constraints
ar_eg: القوانين والشروط

# rulesAndConditions
source: rules and conditions-Zoor Doctor
ar_eg: الشروط والقوانين-زور دكتور

source: Save Data
ar_eg: حفظ البيانات

source: search
ar_eg: ابحث

# searchForAdvice
source: Look for advice in a specialty or doctor
ar_eg: ابحث عن نصيحة فى تخصص او لدكتور

# searchForDocOrSpByquichSearch
source: Search for doctor or speciality using quick search
ar_eg: أبحث عن دكتور أو تخصص بأستخدام ميزة البحث السريع

# searchForDoctorOrCall
source: search for doctor or call us 19666
ar_eg: دور على دكتور او اتصل على 19666

# searchingForDoc
source: Searching For Doctor
ar_eg: أبحث عن دكتور

source: Searching For Speciality
ar_eg: أبحث عن تخصص

source: Search method
ar_eg: طريقة البحث

# searchResult
source: Search Results
ar_eg: نتائج البحث

# selectAtLeastOneSubSpeciality
source: Please select at least one sub speciality
ar_eg: من فضلك اختار على الاقل تخصص جزئى واحد

source: Select city
ar_eg: أختار المحافظة

source: Select Destrict
ar_eg: أختار المنطقة

# selectDocName
source: Or Select Doctor Name
ar_eg: أختار اسم الطبيب

source: Select speciality
ar_eg: اختار التخصص

source: send
ar_eg: أرسال

source: send code to mobile
ar_eg: ارسال كود الى الهاتف المحمول

# serverProblem
source: There was a problem with the server you can try later
ar_eg: لقد حدثت مشكلة فى السيرفر يمكنك المحاولة فى وقت لاحق

# signHeading
source: Join us
ar_eg: الانضمام الينا

# signNow
source: Join us now
ar_eg: انضم الان

# signUp
source: Join us
ar_eg: انضم الينا

source: social communication
ar_eg: التواصل الاجتماعى

# Specialities
source: The Specialities
ar_eg: التخصصات

# speciality
source: Speciality of
ar_eg: تخصص

# specialityNotValid
source: select valid speciality
ar_eg: اختر تخصص بطريقة صحيحة

# specialityrequired
source: Speciality is required
ar_eg: التخصص مطلوب

# specializedDoctors
source: The specialised doctors
ar_eg: الاطباء المتخصصين

# tabeebak
source: Zoor Doctor
ar_eg: زور دكتور

# tabeebakWebsite
source: Zoor Doctor site
ar_eg: موقع زور دكتور

# titleAppointements
source: my appointements with Zoor Doctor
ar_eg: مواعيدى-زور دكتور

# titleBookingDetails
source: Booking details
ar_eg: تفاصيل الحجز

# titleChangePassword
source: Zoor Doctor-change your password
ar_eg: تغيير كلمة السر-زور دكتور

# titleDoctorPage
source: doctor page on Zoor Doctor
ar_eg: صفحة الدكتور على موقع زور دكتور

# titleFastSearch
source: search for the best doctors with Zoor Doctor
ar_eg: ابحث واختار احسن الدكاترة مع زور دكتور

# titleJoin
source: Join to Zoor Doctor
ar_eg: انضم الى زور دكتور

# titleLogin
source: Login to Zoor Doctor
ar_eg: الدخول الى زور دكتور

# titlePrivacy
source: privacy policy-Zoor Doctor
ar_eg: سياسة الخصوصية-زور دكتور

# titleProfile
source: profile on Zoor Doctor
ar_eg: الصفحة الشخصية-زور دكتور

# titleRememerPassword
source: Zoor Doctor-remember password
ar_eg: طبيبك-استرجاع كلمة السر

# titleReservingDetailPage
source: booking details
ar_eg: تفاصيل الحجز

# titleReservingDonePage
source: thank you for booking
ar_eg: شكرا لك على الحجز

# titleSearch
source: search for your doctor with Zoor Doctor
ar_eg: ابحث عن طبيبك المناسب

# titleSpecialities
source: specialities page
ar_eg: كل التخصصات

# titleSpecialityBrows
source: speciality browsing
ar_eg: تصفح التخصص والاطباء الموجود فيه

# titleThankBooking
source: thank you for your booking
ar_eg: شكرا لك على حجزك فى موقع زور دكتور

source: today
ar_eg: اليوم

source: tomorrow
ar_eg: غدا

source: Type
ar_eg: النوع

# updateProfileFaild
source: profile update has been faild,please validate your data
ar_eg: لقد فشلت عملية التعديل,من فضلك ادخل بيانات صحيحة

# urlNotValid
source: url format is not valid
ar_eg: صيغة الرابط غير صحيحة

source: user
ar_eg: مستخدم

source: User Name
ar_eg: اسم المستخدم

# userNameIsAlreadyExists
source: This username is already exists
ar_eg: اسم المستخدم محجوز فالفعل

# userNameMinimumLength
source: enter valid username between 3 and 16 letters
ar_eg: اسم المستخد على الاقل يتكون من 3 حروف وعلى الاكثر 16 حروف

source: username or password not valid
ar_eg: اسم المستخدم أو كلمة السر غير صحيحة

# usernameRequired
source: The username is required
ar_eg: اسم المستخدم مطلوب

source: Visitor
ar_eg: زائر

# visitPriorityToDoctor
source: visit to doctor is based on priority of attendance at your booked interval
ar_eg: الدخول الى الطبيب حسب اسبقية الحضور فى الفترة المحجوزة

# waitingTime
source: waiting before entrance to doctor
ar_eg: انتظار قبل الدخول للدكتور

source: waiting time required
ar_eg: وقت الانتظار مطلوب

# websiteStatis
source: Zoor Doctor Statistics
ar_eg: أحصائيات موقعنا

source: welcom
ar_eg: مرحبا

# weRememberYouUsername
source: we remember you that your username is
ar_eg: انت لديك حساب باسم مستخدم

# whatSearch
source: What you are looking for?
ar_eg: عما تبحث؟

# withYouAnyWhere
source: Your Doctor Serve You Any Time
ar_eg: طبيبك معك اينما كنت

# writeDoctorName
source: Select doctor name
ar_eg: اكتب او اختار اسم الدكتور

source: your message
ar_eg: رسالتك

source: patient name is required
ar_eg: اسم المريض مطلوب

# shareAdviceTitle
source: share this advice on facebook
ar_eg: مشاركة النصيحة مع فيسبوك
